[
    {
        "id": 1,
        "sku": "П-1308",
        "title": "Підвіска Млин для Штанги (30 мм 11 г)",
        "shot_description":"Матеріал: срібло 925 проби\nВага: 11,82 г\nДыаметр: 30 мм",
        "body": "Підвіска Млинець для Штанги. Виготовлений повністю із срібла 925 проби. Є державна проба та іменник виробника. Напис на млинці: “NO PAIN, NO GAIN” Що в перекладі означає – без плоду. Прекрасний подарунок для аматора Тяжкої атлетики.",
        "image":"https://larpradeda.com.ua/wp-content/uploads/2023/01/blin-na-shtangu.jpeg",
        "url":"pidviska-blin-dlia-shtanhy-30-mm-12-h",
        "price": 2100,
        "new_price": 1800
    },
    {
        "id": 2,
        "sku": "ПВ-105",
        "title": "Символ Велеса (3г 20мм)",
        "shot_description":"Матеріал: срібло 925 проби\nВага: 3,5 гр\nРозмір: 20* 20 мм (без вушка)",
        "body": "Підвіс двосторонній. Виглядає як перевернута літера “А”. Але краще сказати латинська літера “V” – Велес. Державна проба.\nСрібна проба стоїть на вушці – срібне кільцу. Це два удари. Одне це державна проба, другий удар це “іменник” чи тавро виробника.",
        "image":"https://larpradeda.com.ua/wp-content/uploads/2023/01/pv105-1.jpg",
        "url":"symvol-velesa-3g-20mm",
        "price": 750,     
        "new_price": 600
    },
    {
        "id": 3,
        "sku": "ПВ-104",
        "title": "Конюшина-чотирилистник великий підвіс (27*31мм 5г)",
        "shot_description":"Матеріал: срібло 925 проби\nВага: 5 г\nРозмір: 27*39 мм (без вушка)",
        "body": "Срібний підвіс розміром 27*39 мм. Товщиною 2 мм. Кільце за замовчуванням зроблено зі срібного дроту, на якому стоїть проба срібла – 925. Ланцюжок для цього підвісу повинен бути не ширшим за 6 мм. Втім вушко можна зробити під будь-які розміри.",
        "image":"https://larpradeda.com.ua/wp-content/uploads/2023/01/pv104-2.jpg",
        "url":"pidviska-blin-dlia-shtanhy-30-mm-12-h",
        "price": 800,  
        "new_price": 550
    },
    {
        "id": 4,
        "sku": "ПВ-27.01у",
        "title": "Бог Шива. Срібна підвіска. (33мм 10г)",
        "shot_description":"Матеріал: срібло 925 проби\nВага: 10 г\nРозмір: 33 мм (без вушка)",
        "body": "Срібні підвіски Індійський Бог Шива Натараджа в танці. Проба срібла 925. Діаметр підвіски 33 мм.\nТанець – давня форма магії. Танцюрист втягується в буття і набуває наднормальних сил. Його особистість у танці змінена. Як і йога, танець викликає транс, екстаз, провидецький досвід, розкриття внутрішньої сутності людини і зрештою злиття з Божеством. З цієї причини танець в Індії розвивався паралельно суворій аскезі та дихальним практикам, повним занурення в себе. Танець – це акт творіння. Він створює навколо нового простору і викликає в танцюристі нову більш високу індивідуальність. Танець може стати космогонічним, якщо він пробуджує в людині еволюційні енергії, що дрімають у ньому.\nВ індійському мистецтві, в живописі, у скульптурі та архітектурі ніщо не існує безцільно, випадково. Навіть найменший листочок має свій духовний зміст. Те саме можна сказати і про скульптурні форми індуїстських богів і богинь. Кожне божество зайняте чимось, що виконано глибоким космічним символізмом. Шива – один з верховних богів ведичного індуїзму, що входить разом з Брахмою і Вішну в божественну трійцю (трімурті), де він виступає як бог, що знищує наприкінці кожного періоду світи і створює їх заново. Натараджа – це одна з форм уявлення Бога Шиви. Відповідно до священних текстів Шива є майстром танцю та музики, а також чудовим танцюристом та музикантом (винахаром). У “Натья Шастрі” Бхарати згадується 108 танцювальних поз та танець “тандава лакшан”. Усі вони фігурують на порталі храму Чидамбарама, присвяченого танцюючому Шиву, у південній Індії.\nШива називається Космічним Танцюристом, оскільки його місія реалізується в процесі танцю: виконуючи його, Бог знищує у Всесвіті все старе і одночасно відкриває новий цикл життя. Шива Натараджа зображується на одній, трохи зігнутій в коліні правій нозі. Його ліва нога граційно виставлена ​​вперед у танцювальній позі. У Шиви чотири руки, жест кожної з них має сенс. Шива тримає у правій верхній руці барабанчик Дамару у формі пісочного годинника – символ космічного ритму та звуку. Вважається, що всі ритми Космосу можна витягти з цього барабанчика. В іншій руці (лівій верхній) тримає язичок полум’я. У рівновазі рук виявлено противагу твору та руйнування у грі космічного танцю. Творчий звук проти полум’я, що руйнує! Дві нижні руки завмерли в мудрах (особливому розташуванні пальців та кистей рук). Нижня права рука з піднятим відкритим пензлем завмерла в мудре, що означає захист і благословення безстрашності для подолання страху смерті, а мудра лівої нижньої руки (опущена кисть з випрямленими пальцями) – вказує на підняту ліву ногу і означає можливість для людини порятунку від його ілю. (Майя). Голову Шиви прикрашає корона з черепом – знак перемоги над смертю. Фігура Бога часто укладена в бронзовий ореол з язичками полум’я, що уособлює Всесвіт, в якому танцює Великий Бог – руйнівник і творець одночасно, що створює в Космосі своїм танцем динамічну еволюційну рівновагу. Символізм, закладений у цьому космічному танці Шиви, пояснюється в індійській школі філософії Шайва Сіддханта. Образ Натараджі є потужним ритмічним засобом, постійно зайнятим 5-ма вічними видами діяльності: творення, збереження, знищення, абстракції та благословення. Всюдисущий і Всемогутній Шива у своєму танці одночасно здійснює ці аспекти діяльності. Його поза втілює в собі взаємодію трьох вічних первородних сутностей – бога, душі і неволі-відкриває шлях до звільнення всім спраглим душам.\nЗгідно з стародавніми текстами майя (ілюзія) штовхає нас на помилкове прийняття минучих задоволень світу за постійні, тоді як тільки духовне причастя може допомогти людині позбутися ілюзій. Самолюбство вважається одним із найбільш згубних зол. Тільки Він (Всевишній) контролює всі душі. Це символізується актом розтоптування демона.\nОбрази Натараджі можна зустріти по всій Індії. Вони можуть бути виконані з каменю та з бронзи. На півночі Індії його зображення прикрашають стіни храмів. Ця традиція продовжується тут з часів правління династії Гуптів. На півдні країни найраніші образи Космічного танцюриста відносяться до YI століття, починаючи з часів династії Чалукієв. Ікони Натараджі є втіленням радості життя, екстазу ритмічного руху, ідеального балансу, симетрії, грації та гармонії. Великий французький скульптур Огюст Роден колись сказав, що Шива Натараджа – це найгеніальніша скульптура, створена людиною.",
        "image":"https://larpradeda.com.ua/wp-content/uploads/2023/01/pv217-01-1.jpg",
        "url":"boh-shiva-sribna-pidviska-33mm-10h",
        "price": 1600,   
        "new_price": 1450
    }

]